<?php
return [
    'about' => 'О сайте',
    'about-message' => 'Каталог CS Skins предлагает широкий выбор стильных скинов для вашего играбельного персонажа в Counter-Strike.
                    Здесь вы найдете более 100.000 популярных и новых предметов, а также специальные предложения и скидки на лучшие продукты.
                    Нажмите на кнопку ниже, чтобы получить полный опыт.',
    'to-catalog' => 'Перейти в каталог',
    'for-devs' => 'Разработчикам',
    'for-devs-message' => 'Мы используем steam API для получения информации для каталога. Вы можете увидеть пример
                    запрос далее:',
    'github-message' => 'Для получения более подробной информации перейдите на страницу github, где вы можете найти желаемое о steam API:',
    'contact' => 'Контакты',
    'mail-message' => 'Вы можете написать нам о своем опыте на следующий email:',
    'phone-message' => 'Или даже позвоните нам, и мы ответим или перезвоним как только сможем:',
];
